var newsdetails = new Array();
newsdetails[0] = {
    'id': 0,
  'title': '驾照领取时间地点',
  'content': `<strong>         </strong>领取时间地点

为更加方便群众高效快捷办理机动车驾驶证业务，2013年新规推出了6项便民服务措施，其中一项是：

将核发和补换领驾驶证的时限由3日缩短为1日。群众在驾驶证遗失或损坏后，在申请办理补换证的当日即可领取新的驾驶证。同时，对于申领驾驶证的群众，在考试合格和宣誓仪式后，当日就可领取驾驶证。

但目前全国各地领驾照时间和地点仍有不同，一般全部考试通过7天后可以去你报考的驾校领取驾照。中间具体流程是这样的：考完第2天驾校就会把正式证送到车管所，车管所第2天就可以做出来，然后驾校会去车管所取，有的驾校第2天就去拿了，有的要等3天才去拿，最后你到驾校去拿或者问师傅要就可以了。也有的地方是需要本人直接去车管所取。

为保证尽快拿到驾照，你可以提前详细咨询你报考的驾校或师傅。

另外，领驾照时一般只需要带上本人身份证即可。
<img class="wp-image-413 size-large aligncenter" src="http://toutiao.image.mucang.cn/toutiao-image/2016/09/27/17/6bbf63dc5c2040e8b3c2e948743f05b9.png!jpg2" alt="3" width="1024" height="767" />
`
};

newsdetails[1] = {
    'id': 1,
  'title': '驾照年审',
  'content':`<strong>         </strong>驾照年审时间

《机动车驾驶证申领和使用规定》实施后，驾驶证已经取消了年审，取而代之是有效期6年，10年和长期。但是A1，A2，A3，B1，B2证(以前的A证,B证)每年在驾驶证的初次领证日期后15日内要向车管所提交一份体检表，过期一年不提交,驾驶证会被车管所自动注销。其它证,只要遵守交规,每个记分周期（一般是从初次领驾驶证的日期算起12个月内）交通违法记分都不满12分(只要不满12分,下一个记分周期自动归零)，驾驶证就可以一直放心使用（但是要按时换证,否则过期一年驾驶证就会被自动注销了）。

驾照年审查询

一般来说年审是看你有无违章、如果有被扣分，就要先消分，才能年审过关；第二你要提交身体条件合格的证明文件(体检表)。

年审所需资料

<img class="wp-image-408 size-large aligncenter" src="http://toutiao.image.mucang.cn/toutiao-image/2017/02/28/19/6694881d081e4990af8ca42b6fb58070.png!jpg2" width="1024" height="683" />
<p style="text-align: left;"><strong>1.按规定填写的《机动车驾驶证申请表》;
</strong></p>
<p style="text-align: left;"><strong>2.市卫生局确定的县级以上医疗机构出具的《机动车驾驶人身体条件证明》原件;</strong></p>
<p style="text-align: left;"><strong>3.申请人的身份证明原件、复印件;(由代理人代理的，还需提交代理人身份证明的原件、复印件。本市暂住的居民除身份证外还应提交公安机关核发的居住、暂住证明)

年审流程及费用</strong></p>

<img class="wp-image-408 size-large aligncenter" src="http://toutiao.image.mucang.cn/toutiao-image/2017/02/28/19/91a9fbe2ad7b4feca52afe250df0c68f.png!jpg2" width="1024" height="683" />
<p style="text-align: left;"><strong>1.将车开到检测站门口，等待检测(取下车内贵重物品)。</strong></p>
<p style="text-align: left;"><strong>2.将车子交给检测人员上线，车主等待提车。</strong></p>

<p style="text-align: left;"><strong>3.检测结束，工作人员开检测单、收款条、并将保险单副本装订好。</strong></p>

<p style="text-align: left;"><strong>4.缴纳检测费：200元(包括汽车各项检测费和工本费)。</strong></p>`


};

newsdetails[2] = {
    'id': 2,
  'title': '2018交警手势图解 科目一巧记方法',
  'content':`<div class="content "><p>交通警察手势——停止信号▼</p><p><img src="http://toutiao.image.mucang.cn/toutiao-image/2018/02/28/16/577f85c843df4f3498b42d0f2c5d3ba4.png!jpg2" data-type="image" data-width="194" data-height="237"></p><p>停止信号</p><p>其<strong>表示不准前方车辆通行</strong>，手势为手举过头顶，手掌向前。</p><p>交通警察手势——直行信号▼</p><p><img src="http://toutiao.image.mucang.cn/toutiao-image/2018/02/28/16/f7ae124420784a8283fc053da8f2e891.png!jpg2" data-type="image" data-width="187" data-height="233"></p><p>直行信号</p><p>其<strong>准许右方直行的车辆通行</strong>。</p><p>交通警察手势——左转弯信号▼</p><p><img src="http://toutiao.image.mucang.cn/toutiao-image/2018/02/28/16/c17d6659eff640ec89eba41ab0428814.png!jpg2" data-type="image" data-width="193" data-height="237"></p><p>左转弯信号</p><p><strong>准许车辆左转弯，在不妨碍被放行车辆通行的情况下可以调头</strong>，手势为右臂向前平伸，手掌向前，左臂同时向右前方摆动。</p><p>交通警察手势——左转弯待转信号▼</p><p><img src="http://toutiao.image.mucang.cn/toutiao-image/2018/02/28/16/9559a4b68e664bebae1529c6bb8f0720.png!jpg2" data-type="image" data-width="195" data-height="234"></p><p>左转弯待转信号</p><p><strong>先到指定的左转车道上的位置，等待左转弯信号再行车</strong>。</p><p>交通警察手势——右转弯信号▼</p><p><img src="http://toutiao.image.mucang.cn/toutiao-image/2018/02/28/16/2e84323472c24707af806daa7336629b.png!jpg2" data-type="image" data-width="196" data-height="236"></p><p>右转弯信号</p><p><strong>准许右方车辆右转弯</strong>。</p><p>交通警察手势——变道信号▼</p><p><img src="http://toutiao.image.mucang.cn/toutiao-image/2018/02/28/16/9027a6357fe24de08b8f3ea08a614ba1.png!jpg2" data-type="image" data-width="196" data-height="236"></p><p>变道信号</p><p>其示意<strong>车辆腾空指定的车道，减速慢行</strong>，手势为右手向左摆来摆去.</p><p>交通警察手势——减速慢行信号▼</p><p><img src="http://toutiao.image.mucang.cn/toutiao-image/2018/02/28/16/931b515539e745bbb32845da288c013f.png!jpg2" data-type="image" data-width="193" data-height="236"></p><p>减速慢行信号</p><p>示意<strong>车辆减速慢行</strong>，手势为手掌是横着向下挥。</p><p>交通警察手势——靠边停车信号▼</p><p><img src="http://toutiao.image.mucang.cn/toutiao-image/2018/02/28/16/9491b14c411345069fb91a59b8a61cb9.png!jpg2" data-type="image" data-width="192" data-height="238"></p><p>示意车辆靠边停车信号</p><p>其示意<strong>车辆靠边停车</strong>，手势为左臂向前上方平伸，掌心向前；右臂向前下方平伸；右臂向左水平摆动。</p><p><strong>更多精彩内容推荐：</strong></p><p><strong>快速记忆交警手势,<a href="http://www.jiakaobaodian.com/" target="_blank">科目一</a>必看！</strong></p><p><strong>科目一最容易考到的交警手势题，不看易挂！</strong></p><p><img data-type="image" data-width="402" data-height="224" data-article-link="%7B%22id%22%3A592573%2C%22title%22%3A%22%E7%A7%91%E7%9B%AE%E4%B8%80%E6%9C%80%E5%AE%B9%E6%98%93%E8%80%83%E5%88%B0%E7%9A%84%E4%BA%A4%E8%AD%A6%E6%89%8B%E5%8A%BF%E9%A2%98%22%7D" src="http://toutiao.image.mucang.cn/toutiao-image/2017/03/04/11/a14b2862ab9f424bb27918fafaab34ed.png!jpg2" data-src="http://toutiao.image.mucang.cn/toutiao-image/2017/03/04/11/a14b2862ab9f424bb27918fafaab34ed.png"></p></div>`
};

newsdetails[10] = {
    'id': 10,
  'title': '[盘点]2018驾考科二5个常考常识！',
  'content':`<div class="content "><p>1.倒车入库</p> 
<p><img src="http://toutiao.image.mucang.cn/toutiao-image/2016/06/14/18/8b231791cf694e4fa3520a1dfe6c574b.jpeg!jpg2" data-type="image" data-width="640" data-height="427"></p> 
<p>整个考场为一个“凸”字型，考生驾车进入考场后考试开始，<strong>此时“凸”字上方凸起的车库应在车辆前进方向右侧</strong>，考生应先将车辆驾驶至“凸”字左侧尽头边线前，然后向右后方倒车入库。</p> 
<p>入库后向左前方行驶<strong>至“凸”字右侧尽头边线前，再向左后侧倒车入库</strong>，完成考试。</p> 
<p>难点：中间不能停顿，需要考生学会从后视镜观察边线，及修调车身。</p> 
<p>小窍门：入库过程中，速度放慢，<strong>轻点踩离合</strong>。匀速有<strong>利于及时修调车身</strong>，以免入库或出库时压线压脚。</p> 
<p>2.坡道定点停车和起步</p> 
<p>考生需自己开车至坡起考点，前轮停止位置必须压线。</p> 
<p>定点停车合格后再考察半坡起步，<strong>起步不能出现后溜</strong>。任何一步做错均会导致扣分甚至不合格。</p> 
<p>难点：上坡时车身与右侧边线应<strong>保持30厘米距离</strong>，起步时离合掌握不好易出现后溜。</p> 
<p>小窍门：</p> 
<p>①开车至坡起考点可看<strong>左后视镜下沿是否与前边线重叠</strong>，由于身材、身高的因素会<strong>影响看点位置</strong>，在练车时多练习，找找适合自己看的点。</p> 
<p>②起步时注意轻轻松离合，<strong>听发动机声或者看仪表盘</strong><strong>，800转以下以及车身明显有点抖动</strong>，此时慢慢松开离合，如果觉得动力不足，可以小幅度轻点油门，点一下松开，再松手刹，防止后溜。</p> 
<p>3.侧方停车</p> 
<p>车辆开至与前进方向平行的车库前方，然后向右后方倒车入库，<strong>中间不能有任何停顿</strong>。</p> 
<p>难点：不能停顿，出库时易压线压脚。</p> 
<p>小窍门：</p> 
<p>出库</p> 
<p>挂一档（打左转向灯，方向盘不动，慢慢抬离合）</p> 
<p>↓</p> 
<p>驶出库（保持匀速，观察机盖左侧1/3处与左侧边线）</p> 
<p>↓</p> 
<p>观察后回正（当机盖左侧1/3处越过左侧边线时，回正）</p> 
<p>↓</p> 
<p>观察后右打一圈（当车头盖右角与右侧边线对齐时，右打一圈）</p> 
<p>↓</p> 
<p>出库成功</p> 
<p>4.曲线行驶</p> 
<p>需一次性开过，<strong>中途不能停车和压线、出线</strong>。</p> 
<p>难点：考生需对车辆的操控比较熟悉，<strong>方向盘打的力度、角度和行驶速度都必须恰到好处</strong>。</p> 
<p>小窍门：一定要慢，时速保持在5公里下较为合适，<strong>切忌车速过快导致转向不足</strong>。必要时可以伸头出来一下车尾有没有压线，不要一直盯着左边后视镜看，右边也别忘了。</p> 
<p>5.直角转弯</p> 
<p>车轮触压突出点，不及格；</p> 
<p>难点：<strong>转弯方向盘打早易压内角，打晚易压外侧边线</strong>。</p> 
<p>小窍门：</p> 
<p>①<strong>缓慢匀速</strong>行驶</p> 
<p>②起步后让车身尽量贴合左侧边线（<strong>通过档风玻璃看车的发动机盖左前方</strong>）和地面的左侧边线的内边重合，看右侧的库角线到达肩膀时，就是与路边弯角线平齐时，迅速向右打满方向</p> 
<p>③这时还要继续看右面的后视镜，<strong>如果后轮快要压到库角线，就立即往回打一点方向做轻微的调整</strong>，所以重点是对准车身和地面边线的位置，盯好点，打方向盘要迅速，就不会有问题了。</p> 
<p><strong>当~当~当~换脑时间到！</strong></p> 
<p><strong>更多精彩内容推荐：</strong></p> 
<p><strong>2017年驾考新规定 C1<a href="http://www.jiakaobaodian.com/news/kemu2/" target="_blank">科目二考试</a>内容及合格标准</strong></p> 
<p><img data-type="image" data-width="374" data-height="194" data-article-link="%7B%22id%22%3A654096%2C%22title%22%3A%222017%E5%B9%B4%E9%A9%BE%E8%80%83%E6%96%B0%E8%A7%84%E5%AE%9A%20C1%E7%A7%91%E7%9B%AE%E4%BA%8C%E8%80%83%E8%AF%95%E5%86%85%E5%AE%B9%E5%8F%8A%E5%90%88%E6%A0%BC%E6%A0%87%E5%87%86%22%7D" src="http://toutiao.image.mucang.cn/toutiao-image/2017/05/05/21/16319baf17d94da6967a30c09182551a.png!jpg2" data-src="http://toutiao.image.mucang.cn/toutiao-image/2017/05/05/21/16319baf17d94da6967a30c09182551a.png"></p> 
<p><strong><a href="http://www.jiakaobaodian.com/news/vkemu2/" target="_blank">科目二</a><a href="http://www.jiakaobaodian.com/" target="_blank">学车</a>策略：<a href="http://www.jiakaobaodian.com/kaoshi/2cc387b4.html" target="_blank">驾校考试</a>难点汇总！</strong></p> 
<p><img data-type="image" data-width="377" data-height="212" data-article-link="%7B%22id%22%3A642379%2C%22title%22%3A%22%E7%A7%91%E7%9B%AE%E4%BA%8C%E5%AD%A6%E8%BD%A6%E7%AD%96%E7%95%A5%EF%BC%9A%E9%A9%BE%E6%A0%A1%E8%80%83%E8%AF%95%E9%9A%BE%E7%82%B9%E6%B1%87%E6%80%BB%EF%BC%81%22%7D" src="http://toutiao.image.mucang.cn/toutiao-image/2017/05/05/21/3ee5b7f986994fb9ac53d62da8c56705.png!jpg2" data-src="http://toutiao.image.mucang.cn/toutiao-image/2017/05/05/21/3ee5b7f986994fb9ac53d62da8c56705.png"></p></div>`
};

newsdetails[11] = {
    'id': 11,
  'title': '科目二驾考太难？你可能忽视了这些……',
  'content':`<div class="content "><p>驾考规定，驾考<a href="http://www.jiakaobaodian.com/news/vkemu2/" target="_blank">科目二</a>“五门必考”必须一次通过，否则重考。</p> 
<p>考驾照证一直是现代人比较关注的话题，新规出台，又添加了不少的难度，小编在这方面稍有一点点经验，也对网络上不同的版本进行了整理，最后总结了一下经验形成了最新的<a href="http://www.jiakaobaodian.com/" target="_blank">驾校</a>五项考试技巧供大家参考，一定会对您以后的考驾照之路有所帮助。</p> 
<p>1、倒车入库</p> 
<p>①车在车库里，1档前进，修直方向盘：当目测车前盖将要压到前边线时，立刻向右打死方向盘，车身将要水平时，打方向，回正车身。</p> 
<p>②前进，走正车身，车距边线约2米，车轮压到前面的控制线停车：停车点看车窗或肩膀自己定。</p> 
<p>③倒车，倒直车身，看左视镜；当左视镜下沿压到控制线时，立刻向右打死方向盘。</p> 
<p>④看右后视镜：当车把手距离线角大约30cm时，立刻向左回打半圈方向盘。</p> 
<p>⑤继续倒，还看右视镜：当线角上升到镜框上沿，快要出去的时候，立刻向右打死方向盘。</p> 
<p>⑥此时 ，看左视镜。当车身将要与库线平行时，打方向盘回正车身：当左视镜下沿压到车库边线时，停车，此时正好入库。</p> 
<p><strong>难点：</strong>中间不能停顿，彻底否定了目前电子桩考试中，原地打死方向及辨认吊杆与前挡玻璃标记的做法。此外考生需重新学习如何从后视镜观察边线。</p> 
<p><strong>小窍门：</strong>在准备入库之前，允许停顿一小会，考生可借此机会由后视镜观察车库边线，决定倒车时方向盘的角度。</p> 
<p>2 、坡道定点停车和起步</p> 
<p>①听到语音提示："前方开始考坡道定点停车与起步"时，缓慢驶向考试区域。汽车在前进过程中，注意保持方向盘正中间与坡道道路正中间对齐。</p> 
<p></p> 
<p>（ps：这样可以保持车身与右侧黄线30cm以内的距离）</p> 
<p>②随着坡度加大，逐渐放松离合器。观察右侧雨刮器圆点，当圆点、眼睛和杆三点成一条直线的时候，迅速踩下离合器和刹车，停车。此时，车内语音会提示"定点准确"。</p> 
<p>③起步前，先开启左转向灯。</p> 
<p>④缓慢抬离合器踏板，发现车头抖动时，离合器稳住不动，迅速放刹车，车辆平稳起步向坡道上行驶。</p> 
<p>⑤最后驶出坡道定点停车和起步考试区。车内语音会提示"坡道定点与起步考试项目合格"。</p> 
<p><strong>小窍门：</strong>开车至坡起考点可借辨认前挡玻璃标志与标线重叠，来决定什么时候停车(教练有教)，而起步时注意轻轻松开离合，同时小幅度踩住油门，再松手刹，防止后溜。</p> 
<p>3、侧方停车</p> 
<p></p> 
<p>把车开到车位左前方，右边离边线50公分开始倒车，车尾过了车位前面那条线，就马上打死方向然后看右边后视镜,看着车位右后方的那个直角，直到直角消失在视野后把方向回直，在看左边后视镜，左后轮压线后再往左打方向直到把车摆直。</p> 
<p><strong>难点：</strong>不能停顿，无吊杆可辨认。</p> 
<p><strong>小窍门：</strong>学会使用后视镜辨认标线。</p> 
<p>4、曲线行驶</p> 
<p></p> 
<p>新增内容，为一条存在两个大于40度角转弯的车道，需一次性开过，中途不能停车和压线、出线。</p> 
<p><strong>难点：</strong>考生需对车辆的操控比较熟悉，方向盘打的力度、角度和行驶速度都必须恰到好处。</p> 
<p><strong>小窍门：</strong>一定要慢，时速保持在5公里下较为合适，切忌车速过快导致转向不足。</p> 
<p>5、直角转弯</p> 
<p></p> 
<p>首先，调整车体离右侧边线30公分左右的距离，然后直行。</p> 
<p>然后当你从左面的后视镜（倒车镜）的下面边缘和车垂直的那条边线重合时，打紧方向盘。</p> 
<p>当过了后视镜镜角以后回正正常行驶就可以了。</p> 
<p>与九选三中的直角转弯相同，但不能中途停车。</p> 
<p><strong>难点：</strong>以往中途停车，用后视镜与吊杆或雪糕筒对标记，再打死方向起步的做法行不通。</p> 
<p><strong>小窍门：</strong>准备过弯时减速至5公里以下，根据前方视线辨认两侧边线，边转弯边走，随时调整方向。</p> 
<p><strong>更多精彩内容推荐：</strong></p> 
<p><strong>考官总结丨<a href="http://www.jiakaobaodian.com/news/kemu2/" target="_blank">科目二考试</a>学员常犯错误汇总</strong></p> 
<p></p> 
<p><strong>看完必过!2017考驾照科目二考试全面讲解!</strong></p> 
<p></p></div>`
};

newsdetails[12] = {
  'id': 12,
  'title': '科目三灯光模拟并不难 这样练就对了',
  'content': `<div class="content "><p style="white-space: normal;">在这个“心理素质”主宰一切的驾驶考试中，科目三灯光模拟考试是最考验考生反应能力的，当然，学好这些，其实这与反应能力无关，稍加练习，将这些转化为肌肉记忆，听到语音就能不假思索地做出相应动作。<strong>（温馨提示：模拟夜间行驶场景灯光使用因各地的考试规则、车型、试题顺序存在差异，具体操作以教练实际教学为准。）</strong></p><p style="white-space: normal;">●这么多种灯，我要怎么开？</p><p style="white-space: normal;">1. 前照灯(近光灯)</p><p style="white-space: normal;">大灯是一部车最基础的灯。晚上驾驶车辆必开，一般在城市内开启的是近光灯，开启了大灯才能切换为远光灯。将旋钮或是拨杆顶端旋钮旋转至相应位置即可打开大灯。</p><p style="white-space: normal;">2. 远光灯</p><p style="white-space: normal;">远光灯是为了应对某些道路照明情况不佳的情况。当遇到会车时，或是路灯足以照明道路时，不可用远光灯。一般是往前拨动方向盘左侧拨杆，部分老车是通过往驾驶员方向拨动拨杆来打开远光灯。</p><p style="white-space: normal;">3.示宽灯</p><p style="white-space: normal;">示宽灯也叫行车灯，顾名思义就是让别人看清你的车的大概轮廓。当然现在的示宽灯也有装饰的作用。亮度没有大灯那么高。</p><p style="white-space: normal;">在雨天、天色昏暗或者在地下停车场时应亮起此灯。打开方式还是在旋钮/拨杆上找到对应图标，旋至图标位置。</p><p style="white-space: normal;">4.警示灯</p><p style="white-space: normal;">警示灯也叫双闪，即两个转向灯一起闪动。双闪的开关一般是在中控，有一个红色三角形图标的按钮，按下即可打开/关闭双闪，此时仪表盘也会有相应指示灯闪烁。</p><p style="white-space: normal;">5.转向灯</p><p style="white-space: normal;">转向灯是除了大灯之外的另一个常用灯种，但是却被很多人忽略，因此也引发不少交通事故。转向灯均在方向盘左侧的拨杆(即使其他开关在旋钮上也如此)，为的就是驾驶员能够顺手开关转向灯而手不用脱离方向盘。跟方向盘转动方向一样，往上为右转向灯，往下为转向灯，而且在转向后方向盘回正时，他们都会自动弹回原位。</p><p style="white-space: normal;">6.雾灯</p><p style="white-space: normal;">雾灯应用于雾天等可见度低的驾驶条件下，强力的穿透性能够让他人在雾中看到你的车辆。后雾灯为标配，但是现在部分车种并没有配置前雾灯，如果有考试车有前后雾灯，记得分清其图标，或是干脆全部打开。除了旋钮式跟拨杆式的开关，大众车系</p><p style="white-space: normal;">(包括斯柯达)的雾灯开关比较另类：将旋钮旋至最后一格(大灯)后往上拉动即可打开，这点要注意。</p><p style="white-space: normal;">7.交替闪灯</p><p style="white-space: normal;">交替闪灯即远近光灯交替闪烁，以代替鸣笛提醒前方道路使用者注意，相对于鸣笛让人不安的噪音，闪灯比较和谐一点。现代大部分车型都有专用的远近光交替闪灯的开关，但一些老车以及低端车上并没有配置，需要手动开/关远光灯来实现。此开关一般布置在方向盘左侧拨杆上，使用方法为往驾驶员方向拨动。</p><p style="white-space: normal;">●灯光模拟的指令有哪些?</p><p style="white-space: normal;">1.夜间在没有路灯，照明不良条件下行驶。</p><p style="white-space: normal;">开示宽灯、远光灯。</p><p style="white-space: normal;">2.夜间在没有路灯，照明不良条件下市区行驶。</p><p style="white-space: normal;">开示宽灯、近光灯。</p><p style="white-space: normal;">3.请将前照灯变为远光灯。</p><p style="white-space: normal;">开远光灯。</p><p style="white-space: normal;">4.夜间同方向近距离跟车行驶。</p><p style="white-space: normal;">开启近光灯。</p><p style="white-space: normal;">5.夜间在没有路灯，照明不良条件下郊区行驶。</p><p style="white-space: normal;">开示宽灯、远光灯。</p><p style="white-space: normal;">6.夜间通过急弯、坡路、拱桥，人行横道或者没有交通信号灯控制的路口。</p><p style="white-space: normal;">远近光灯交替闪灯2次。</p><p style="white-space: normal;">7.雾天行驶开前照灯、前后雾灯、警示灯。</p><p style="white-space: normal;">8.请将前照灯变为远光灯。开远光灯。</p><p style="white-space: normal;">9.夜间在窄路、窄桥与非机动车会车。开近光灯。</p><p style="white-space: normal;">10.夜间与对方会车距对方来车将近150米。开近光灯。</p><p style="white-space: normal;">11.夜间在道路上发生故障，妨碍交通又难以移动。关大灯，开示宽灯、警示灯(两手不可都离开方向盘)。</p><p style="white-space: normal;">12.夜间通过没有交通信号灯控制的路口。</p><p style="white-space: normal;">远近光灯交替闪灯2次</p><p style="white-space: normal;">13.模拟夜间考试完成，请关闭所有灯光。</p><p><br></p></div>`
};

newsdetails[13] = {
  'id': 13,
  'title': '科二中途停车不合格改为“每次扣5分”后，该怎么做？',
  'content': `<div class="content "><p><a href="http://www.jiakaobaodian.com/news/kemu2/" target="_blank">科目二考试</a>中，<strong>中途停车是直接扣100分的</strong>。在<strong>考试项目区域内</strong>，汽车停顿<strong>2秒以上</strong>都算中途停车。</p> 
<p>很多学员在考试中明明各项目都发挥的很好，却因为中途停车被判定为不合格，挂的百思不得其解。为此，小编特去请教了一下教练们，刨根问底总算明白了这其中缘由。</p> 
<p>离合踩不好——瞬停！</p> 
<p>科二考试中慢与稳一向是关键，而控制车辆速度与踩离合这项基本功是息息相关的。大部分学员中途停车都是<strong>因为对离合的把握不足</strong>，导致车速忽快忽慢、瞬间停止，因为紧张而熄火也不是没有的状况。</p> 
<p><strong>解决方法：练好离合是你唯一的选择！</strong></p> 
<p>压抬离合器的力度一定要把控好，速度快了，就压一点离合，速度慢了就放一点离合，一定是一点点放，一点点压。一放到底会熄火，一压到底会停车，<strong>把握好那一点点的力度</strong>。</p> 
<p>考试场地不平——溜车！</p> 
<p><strong>考试场地的平整度不可能完全水平</strong>，总有一些小坑凹凸、轻微坡度的地方，而车是很精密的东西，场地这些微小的瑕疵地形条件照样会让车短暂停车。要知道，就没有完全平整不溜车的场地。</p> 
<p><strong>解决方法：协调配合离合刹车</strong></p> 
<p>在停车后，离合刹车配合要协调。平常练习的时候，要养成一个良好的习惯，停车后就踩住刹车，车要起步了先松离合至半联动位置，然后再松开刹车，这样车就不会有一点溜动了。</p> 
<p>方向盘打太死——停了！</p> 
<p>方向盘打死时，前轮的斜角会产生较大的阻力，此时车会短暂的停止。</p> 
<p>解决方法：打死方向时方向盘不要到底</p> 
<p>打死方向盘后，车速有一个明显的减速过程，所以打死方向的同时应该松一点离合，防止减速造成停车;而当方向盘回正时，车速则有一个加快的过程，此时压一点离合，可以有效控制好速度。</p> 
<p>防止考试时中途停车，还是要平常练习时多多注意细节，希望这些小贴士能真正帮助到你！</p> 
<p><strong>更多精彩内容推荐：</strong></p> 
<p><strong><a href="http://www.jiakaobaodian.com/news/vkemu2/" target="_blank">科目二</a>因为被判中途停车挂了！是不是有点冤？</strong></p> 
<p><img data-type="image" data-width="494" data-height="316" data-article-link="%7B%22id%22%3A567988%2C%22title%22%3A%22%E7%A7%91%E7%9B%AE%E4%BA%8C%E5%9B%A0%E4%B8%BA%E8%A2%AB%E5%88%A4%E4%B8%AD%E9%80%94%E5%81%9C%E8%BD%A6%E6%8C%82%E4%BA%86%EF%BC%81%E6%98%AF%E4%B8%8D%E6%98%AF%E6%9C%89%E7%82%B9%E5%86%A4%EF%BC%9F%22%7D" src="http://toutiao.image.mucang.cn/toutiao-image/2017/01/26/13/a679f1ff2ed84c6299d6430193b02b5e.png!jpg2" data-src="http://toutiao.image.mucang.cn/toutiao-image/2017/01/26/13/a679f1ff2ed84c6299d6430193b02b5e.png" data-lock="科目二因为被判中途停车挂了！是不是有点冤？" data-article="567988"></p> 
<p><strong>2017年科目二“五必考”最详细解析 满分通过宝典</strong></p> 
<p><img data-type="image" data-width="501" data-height="271" data-article-link="%7B%22id%22%3A542821%2C%22title%22%3A%222017%E5%B9%B4%E7%A7%91%E7%9B%AE%E4%BA%8C%E2%80%9C%E4%BA%94%E5%BF%85%E8%80%83%E2%80%9D%E6%9C%80%E8%AF%A6%E7%BB%86%E8%A7%A3%E6%9E%90%20%E6%BB%A1%E5%88%86%E9%80%9A%E8%BF%87%E5%AE%9D%E5%85%B8%22%7D" src="http://toutiao.image.mucang.cn/toutiao-image/2017/01/26/13/e228326f61bc4db7a65a8177b4debda3.png!jpg2" data-src="http://toutiao.image.mucang.cn/toutiao-image/2017/01/26/13/e228326f61bc4db7a65a8177b4debda3.png" data-lock="2017年科目二“五必考”最详细解析 满分通过宝典" data-article="542821"></p></div>`
};


newsdetails[14] = {
  'id': 14,
  'title': '恶劣天气与复杂路段下，该怎么选？',
  'content': `<div class="content "><p>1.</p> 
<p><img src="http://toutiao.image.mucang.cn/toutiao-image/2016/09/20/17/10fff3d486a2405fa41a6f69699cd3d0.jpeg!jpg2" data-type="image" data-width="500" data-height="405"></p> 
<p>答案：D</p> 
<p>【解析】</p> 
<p>下雨时路面湿，轮胎与路面之间的滑动摩擦因素小，相应的摩擦力也要变小。所以紧急制动时，汽车轮胎停止滚动，而向前滑动。或者说滑动摩擦力不能有效减慢汽车速度导致汽车还要向前滑出很大段距离。因此下雨路滑,宜减速行驶。</p> 
<p>2.</p> 
<p><img src="http://toutiao.image.mucang.cn/toutiao-image/2016/09/20/17/c80de0e6f7794f7a8b5e85bc79334e94.jpeg!jpg2" data-type="image" data-width="500" data-height="397"></p> 
<p>答案：B</p> 
<p>【解析】</p> 
<p>①雨水影响视线，要开适度的雨刮频次；</p> 
<p>②空气潮湿容易在车的前档内表面形成雾气，要注意除雾；</p> 
<p>③雨天路面易打滑，要保持安全的低速；</p> 
<p>④特殊情况下，紧急制动时，务必保持方向稳定，防止侧翻；</p> 
<p>⑤雨水易形成路面沟、洞表面积水，易造成驾驶员判断失误，谨慎避开。</p> 
<p>3.</p> 
<p><img src="http://toutiao.image.mucang.cn/toutiao-image/2016/09/20/17/675a32df7d1a40aca84db2d22e34392d.jpeg!jpg2" data-type="image" data-width="500" data-height="409"></p> 
<p>答案：A</p> 
<p>【解析】</p> 
<p>夜间行车视线差，在没有照明的路段，驾驶人视线普遍受到影响，不能清楚看到前方事物，或者不能看清和判断前方事物的距离，尤其是在会车的情况下，由于受对向车辆灯光的影响，会产生视觉的盲点，导致看不清或看不见事物，夜间特大道路交通事故明显高于白天。</p> 
<p>4.</p> 
<p><img src="http://toutiao.image.mucang.cn/toutiao-image/2016/09/20/17/5e74965a770d4a7bbc18bb91c54d8d74.jpeg!jpg2" data-type="image" data-width="500" data-height="391"></p> 
<p>答案：A</p> 
<p>【解析】</p> 
<p>车辆在冰雪路面上行驶，因汽车轮胎与路面的摩擦系数减小、附着力大大降低，所以遇有冰雪路面，车辆在行驶中最重要的是车辆制动问题，要采取点刹、并和前后车保持车距离。遇情况紧急制动时，制动距离会大大延长。</p> 
<p>5.</p> 
<p><img src="http://toutiao.image.mucang.cn/toutiao-image/2016/09/20/17/804e37cf6f2c4cf2ad4e1d82faf3869d.jpeg!jpg2" data-type="image" data-width="500" data-height="389"></p> 
<p>答案：D</p> 
<p>【解析】</p> 
<p>大雾天气眼前白蒙蒙一片，明显是能见度低，视线不清。</p> 
<p>6.</p> 
<p><img src="http://toutiao.image.mucang.cn/toutiao-image/2016/09/20/17/7c08547701bf4a858996834774c2e1a1.jpeg!jpg2" data-type="image" data-width="500" data-height="401"></p> 
<p>答案：B</p> 
<p>【解析】</p> 
<p>泥泞路面特别松软和粘稠，车辆行驶阻力大，附着力小，车轮极易空转打滑，发生侧滑。</p> 
<p>7.</p> 
<p><img src="http://toutiao.image.mucang.cn/toutiao-image/2016/09/20/17/426b8f6dff264f62a2b0de19970a75bf.jpeg!jpg2" data-type="image" data-width="500" data-height="407"></p> 
<p>答案：A</p> 
<p>【解析】</p> 
<p>水把路给淹了，看不到路面情况，这个是很危险的；有些没有窨井盖，有些有大石头凸起，都看不到。</p> 
<p>8.</p> 
<p><img src="http://toutiao.image.mucang.cn/toutiao-image/2016/09/20/17/0f07df2ae64340fa986e35973b9a3d5d.jpeg!jpg2" data-type="image" data-width="500" data-height="406"></p> 
<p>答案：C</p> 
<p>【解析】</p> 
<p>山区道路的特点是：坡多、路窄、急弯多，不像平原地区视线开阔。最关键的一点是山区道路行驶时不容易掌握周围情况，也就是所谓视距不足。</p> 
<p>9.</p> 
<p><img src="http://toutiao.image.mucang.cn/toutiao-image/2016/09/20/17/79e87870fa744619aeb67e536436de6d.jpeg!jpg2" data-type="image" data-width="500" data-height="426"></p> 
<p>答案：D</p> 
<p>【解析】</p> 
<p>题目是驶入弯道前，必须鸣笛，因为不确定是否有车辆，减速是必须的，避免有车相撞。通过弯道，减速、鸣喇叭、靠右行，是最安全的做法。</p> 
<p>10.</p> 
<p><img src="http://toutiao.image.mucang.cn/toutiao-image/2016/09/20/17/cd30ae85b71746639f169615f79e51c6.jpeg!jpg2" data-type="image" data-width="500" data-height="421"></p> 
<p>答案：C</p> 
<p>【解析】</p> 
<p>刮水器无法刮净雨水，肯定看不清路况，这时勉强行车容易引发危险。最安全的做法是立刻靠边停车，并开启危险报警闪光灯，等雨变小再继续行驶。</p></div>`
};


newsdetails[15] = {
    'id': 15,
  'title': '3个秘诀搞定科三灯光模拟考？',
  'content':`<div class="content "><p><a href="http://www.jiakaobaodian.com/news/kemu3/" target="_blank">科目三</a>灯光模拟考试作为科目三考试内容，很多考生会觉得灯光操作很简单，所以不以为然，从而导致在科目三考试时，大意失荆州。而这一项考试内容的失利，势必会给自己后面的考试造成一定的心理压力，从而致使余下考试项目发挥失常。因此，为了帮助大家更好地掌握科目三考试内容——灯光模拟考试，下面给大家分享一些灯光考试相关的内容、细节及其技巧。</p> 
<p>科目三灯光模拟考试内容及应对方法<strong>（温馨提示：模拟夜间行驶场景灯光使用因各地考试规则、车型、试题顺序存在差异，具体操作请以教练实际教学为准。）</strong></p> 
<p>1、科目三灯光模拟考试开始</p> 
<p>科目三灯光模拟考试开始时应打开车辆近光灯。</p> 
<p>2、在无照明道路行驶，车速大于每小时30公里</p> 
<p>将近光灯变换为远光灯。</p> 
<p>3、夜间同方向近距离跟车行驶</p> 
<p>将远光灯变换为近光灯。</p> 
<p>4、夜间通过急弯、坡路、拱桥、人行横道或没有交通信号灯控制的路口</p> 
<p>连续三次交替使用远近光灯示意。</p> 
<p>5、夜间在有路灯且照明条件良好的道路上行驶</p> 
<p>使用近光灯。</p> 
<p>6、夜间超越同方向前车</p> 
<p>连续三次交替使用远近光灯示意。</p> 
<p>7、夜间与机动车会车</p> 
<p>将远光灯变换为近光灯，会车完毕后将近光灯变为远光灯，继续行驶。</p> 
<p>8、夜间车辆驶入雾、雨、雪等低能见度条件的路段</p> 
<p>将远光灯变换为近光灯，并打开雾灯。</p> 
<p>9、夜间在路边临时停车或车辆发生故障，妨碍交通难以移动</p> 
<p>关闭前照灯并开启警示灯。</p> 
<p>10、科目三灯光模拟考试结束</p> 
<p>关闭车辆灯光。</p> 
<p>科目三灯光模拟考试注意细节</p> 
<p>切记不要提前完成车辆灯光操作步骤，需在语音播报完后5秒内完成操作，语音播报未完毕进行操作将按考试失败处理。</p> 
<p>科目三灯光模拟考试前调整心态，不要紧张，不要吃刺激性食物；考试过程中保持头脑清醒，仔细聆听指令莫慌张。</p> 
<p>科目三灯光模拟考试操作技巧把握</p> 
<p>1、交替使用远近光灯：通过对比我们可以发现，当播报到“夜间通过急弯、坡路、人行横道或没有交通信号灯控制及超车”等情况时，需进行该操作。</p> 
<p>其他情况均只需要单次使用远近光灯，即当听到最长播报时，就要注意可能要交替使用远近光灯，需连续三次交替使用远近光灯。</p> 
<p>2、科目三灯光模拟考试使用警示灯：在进行警示灯操作时，一定要记住打开警示灯的时候需关闭车前照灯。</p> 
<p>车辆夜间行驶灯光操作很重要，大家不仅要在科目三灯光模拟考试过程中熟练进行灯光操作，更要将灯光操作用到实处。</p> 
<p>好了，就说这么多了，希望以上内容能帮助大家顺利考过科目三，更希望大家在日常开车过程中，牢记灯光使用，照顾他人，安全自己。</p></div>`
};

newsdetails[100] = {
    'id': 100,
    'title': '惠民通APP',
    'content':`<img src="http://www.jsssha.com/wp-content/uploads/2017/01/hmt-app.jpeg">`
};

newsdetails[1000] = {
    'id': 1000,
    'title': '安防改造升级——利民',
    'content':`<strong>         </strong>随着科技不断发展、流动人口增加和城市人口集聚，给社会治安带来巨大的挑战，传统的犯罪打击手段已不足以应对。基于大数据技术的信息安全智能化，对犯罪行为发生前预警以及事后分析排查，已成为安全防范最有效的手段之一。</strong>

<strong>为满足智慧城市可落地服务项目的需要，由江苏盛世华安智能科技股份有限公司与中国电信、国内外知名大学及银行机构合作，成立了苏州大学—盛世华安城市智能物联网研究所，研发出了“智慧城市物联网GIS信息云数据安全防范集成系统”平台，该平台包含了“物联网生物识别访客身份采集系统”、“物联网车辆轨迹预警管理系统”、“物联网防攀爬系统”、“物联网RFID人员出入管理系统”等系列系统，这一具有科技引领和现代前瞻性的物联网重大示范集成项目，为各级政府和社区居民提供了智慧城市安全安防预警管理和利于民生实事工程的新模式。</strong>

<strong>1、“物联网生物识别访客身份采集系统”安装在居民住宅小区，能对所有暂住人员、长住人员及房屋信息核实，通过GIS地理信息系统能对楼栋快速定位，实现对访客实名登记，完善并落实了社区流动人口管理办法和房屋租赁登记制度。该信息与公安数据库大平台实时联网核实比对，如发现数据库疑犯，能及时报警。同时采集小区人口数据并及时更新动态，实时掌握小区实住人口情况，形成实时、敏捷、长效的管理机制，真正做到社区底数清、情况明。实现前端人员信息采集，夯实基础人口数据库，并能接入城市智能物联网GIS信息云数据平台，兼容PGIS地理信息定位系统。例如：今天进入本市1000人，分流到各小区、宾馆、企业等，一旦城市中发生案件，可在PGIS系统上输入疑犯信息，疑犯的活动轨迹立刻全部呈现，一目了然。</strong>

<img class="alignnone size-medium wp-image-145" src="http://www.jsssha.com/wp-content/uploads/2016/07/产品1-1-300x213.png" alt="产品1-1" width="300" height="213" />

<strong>2、“物联网车辆轨迹预警管理系统”（简称车联网）安装在居民住宅小区以及公共建筑所有出入口，能将原社区多种出入方法如RFIO卡、蓝牙卡、NFC手机等兼容智慧苏州一卡通，还能与进入城市卡口及主干道的高清球机兼容，接入我公司开发的城市智能物联网GIS信息云数据平台，兼容PGIS地理信息定位系统。该系统通过物联网与公安系统的PGIS大平台对接，可实现一个城市对所有车辆进行精确可靠的管理、统计和追踪，对疑犯车辆数据库内黑名单自动过滤及定位，使疑似车辆的位置在系统上呈现，从而提升公安的智能化、信息化水平，提升城市安全防立体范的水平，能有效地对进入城市的车辆和黑名单车辆的轨迹进行自动排列、识别，在最短的时间内提供公安研判。</strong>

<img class="alignnone size-medium wp-image-146" src="http://www.jsssha.com/wp-content/uploads/2016/07/产品1-2-300x235.png" alt="产品1-2" width="300" height="235" />

<strong>3、“物联网防攀爬系统”安装在建筑物外墙第二楼的雨水管道、煤气管道之间和利于攀爬的阳台、空调外机旁等位置，给楼宇形成了一条保护带。如遇盗贼攀爬，立刻会被该系统的光波捕获，同时智能高清球机自动追踪并录像，将此信息立刻传输到小区物业平台上，通过PGIS地理信息从大平台显示出盗贼所在位置，给小区保安快速擒获盗贼提供了有利的条件。对没有物业管理的敞开式小区，系统可连接管辖派出所与警方联动，这样的社区安防能力，不仅是智慧城市建设的重中之重，也为近来广受关注的“街区制”可能带来的安全隐忧，提供了一个破解之道。</strong>

<img class="alignnone size-medium wp-image-147" src="http://www.jsssha.com/wp-content/uploads/2016/07/产品1-3-300x152.png" alt="产品1-3" width="300" height="152" />

<strong>4、针对中共中央国务院提出的“我国新建住宅要推广街区制，不再建设封闭住宅小区。”这一新政策，在社区楼道出入口应用我公司开发的高清生物识别视频传输系统可精准区分社区每栋每个楼道出入口内部人员(已录入)与外来人员信息。由于与PGIS大平台系统联网，发现数据库内的疑犯及外来人员时，系统能及时报警，从而确保社区居民人身和财产安全。</strong>

<strong>5、目前正在开发以上系统与无人机兼容，通过物联网、云计算、大数据、GIS地理信息系统集成应用，如发现盗贼在小区攀爬，GIS地理信息系统能够精准定位盗贼所在位置，公安人员可进行软件操作无人机直飞现场。而车联网系统在小区进出口，由于与公安PGIS大数据平台联通，一旦发现黑名单车辆，通过无人机追踪软件系统，飞达现场，凭借灯光、音控叫停，一方面可避免与罪犯直接发生冲突，减少人员伤亡，另一方可精准追踪车辆。对反恐防恐、安全防范、侦察破案及城市治安起到很大的作用，形成整个城市对人、车、物、路、空中的全方位的安防防范管理预警体系。</strong>`
};

newsdetails[1001] = {
    'id': 1001,
    'title': '特色政务服务——便民',
    'content':`<strong>         </strong>为加速推进“智慧城市”的建设步伐，建立智慧型城市管理格局，有效整合信息资源，推动跨部门、跨条线、跨行业的信息连通，集成惠民通平台APP应用。    公司围绕“便民、利民、惠民”这一核心与以下部门和单位共同推进“宜居工程”民生实事工程项目，签订智慧城市互联网+战略合作协议，真正实现惠及市民、便捷民众、利于民生的根本宗旨。

<strong><b> </b></strong>

<strong><b>张家港市农村商业银行</b></strong>

公司发行的智慧一卡通与张家港农商行发行的市民卡B卡联通，为社区居民提供市民卡、银行卡、门禁卡以及充值卡、水电交费等功能，实现了“多卡合一，一卡多用”。该卡主要功能包括苏州区域优惠乘坐地铁、张家港优惠乘坐公交车、自行车租赁、图书借阅以及在苏州区域的20-30个景点购票优惠。另外，我公司的智慧一卡通通过与银行卡网银功能联通，可在商铺、酒店等直接刷卡享受折扣优惠。

<strong><b> </b></strong>

<strong><b>张家港市便民服务中心</b></strong>

公司与张家港市便民服务中心签约成为互联网+战略合作联盟，同意我公司开发的惠民通平台与12345便民服务中心系统进行后台数据对接，通过手机惠民通平台APP或盛世惠民通微信公众号为全张家港市提供订餐、打车、家政等便民服务。当然通过惠民通平台市民除了可以享受以上便民服务以外，还可为全市社区居民提供如为社区居民免费提供WiFi以及惠民通平台APP和盛世惠民通微信公众号的使用指导等其他便捷化服务。

<strong><b> </b></strong>

<strong><b>张家港市卫生与计划生育委员会</b></strong>

公司与张家港市卫生与计划生育委员会签约成为互联网+战略合作联盟，同意我公司开发的惠民通平台与其城市医疗卫生系统进行后台数据对接，通过手机惠民通平台APP或盛世惠民通微信公众号为全张家港市市民提供预约挂号、检查检验结果推送至市民手机等功能，节约时间和经济成本，提升就医体验。

&nbsp;

<strong><b>张家港市粮食局</b></strong>

公司与张家港市粮食局签约达成互联网+民生服务战略合作协议，同意将市政府实事工程项目“放心粮油工程”建设成果——全市已建成的放心粮油店接入我公司开发的惠民通商城，面向全市100多万市民开放购买。目前有38家统一规范粮油供应店挂牌为放心粮油店，遍及全市各镇区街道，市民可通过惠民通商城选购合格放心的粮油产品。

<strong><b> </b></strong>

<strong><b>张家港市公安局</b></strong>

公司与张家港市公安局签约达成互联网+民生服务战略合作协议，同意我司开发的惠民通平台与公安交警部门后台对接，市民可通过惠民通平台APP实现线上交通违章查询，使用微信、支付宝等方式，高效、便捷的办理车辆违章缴费，打造城市低碳出行生活环境。

<strong><b> </b></strong>

<strong><b>张家港市社保局</b></strong>

公司与张家港社保局签约达成互联网+民生服务战略合作协议，同意我司开发的惠民通平台与人社局、苏州住房公积金中心后台对接，市民可通过惠民通平台实现线上个人社保、住房公积金的查询。

&nbsp;

<strong><b>张家港市教育局</b></strong>

公司与张家港市教育局签约达成互联网+民生服务战略合作协议，同意我司开发的惠民通平台与教育局后台对接，市民可通过惠民通平台APP获得线上教育系统的教育资讯、教育服务、教育专题、教育政务公开、公众参与等信息的推送。

<strong><b> </b></strong>

<strong><b>张家港市水利局、民政局、城管、综治办</b></strong>

公司与分别与张家港市水利局、民政局、城管、综治办等签约达成互联网+民生服务战略合作协议，同意我司开发的惠民通平台分别与各单位后台对接，市民可通过惠民通平台实现线上了解水利工程建设、e管家动态查询、智慧社区推进建设等信息，成为关心家乡城市建设第一讯息的人。

<strong><b> </b></strong>

<strong><b>张家港市市民卡服务中心</b></strong>

公司与张家港市市民卡服务中心签约达成互联网+战略合作联盟，利用技术优势在张家港市民卡（B卡）上加载市民所在小区门禁功能，市民可以使用市民卡（B卡）刷卡进入小区大门及电梯等通道。

在惠民通平台建设方面，公司将惠民通平台APP同各级政府职能及公益部门、各商家、宾馆、超市、酒店等的终端接口联通，，满足社区居民衣食住行全方面需求。`
};

newsdetails[1002] = {
    'id': 1002,
    'title': '社区民生服务——惠民',
    'content':`<strong>         </strong>随着全国各地新型智慧城市建设的快速发展，特别是进入大数据时代，智慧社区实为本地生活服务的互联网化，更加快捷方便地满足社区住户的生活需求。城市离不开安全，有了安全才有其他更多服务，公司依托2014年获得的国家级物联网重大应用示范，在对社区应用大数据、物联网进行安防拓展升级的基础上，延伸开发了互联网+惠民通民生集成创新服务平台，建设面向金融、教育、警务、养老、农业、医疗、电子商务等行业的，具有安全有序、融合创新、开放共享、引领跨越特色的公共服务创新平台，真正实现了跨行业、跨部门的信息共享与联通。并通过“互联网+智慧社区便民服务站”落户社区的方式，进一步完善社区服务，应用社区用房解决传统O2O社区服务“最后100米”的问题，为市民打造放心早餐、净菜配送、信息查询发布、平价生活用品采购、水电气煤费、家政等线上和线下服务。

&nbsp;

<strong><b>服务内容</b></strong>

<strong><b>早餐订购</b></strong><strong><b>：</b></strong>

服务站除了供应早餐（如：包子、稀饭等）以外，市民还可通过惠民通平台APP个性化订购早餐（面包、糕点等）。

<strong><b> <img class="alignnone wp-image-346 size-full" src="http://www.jsssha.com/wp-content/uploads/2016/10/6c0b84455dc01815506128.jpg" alt="6c0b84455dc01815506128" width="1000" height="664" /></b></strong>

<strong><b>净菜配送</b></strong><strong><b>：</b></strong>

由常阴沙农场农联合作社及大农庄户提供本地种植的新鲜瓜果蔬菜、更有冷冻和保鲜肉类、生猛海鲜、进口食品等线上或下订购，免费配送至居民所在“互联网+惠民通服务站”。服务站每月会提供生鲜、水果优惠促销活动。所有产品均可扫描二维码追本溯源，还可通过互动电视查看种植生产过程，真正保证生鲜食品的安全和卫生。此外，与大农庄合作，市民也可体验各类时令水果采摘折扣活动。

&nbsp;

<strong><b>放心粮油：</b></strong>

公司与市粮食局合作，目前全市有38家统一规范粮油供应商挂牌为放心粮油店，遍及全市各镇区街道。市民可通过惠民通平台APP选购合格放心的粮油产品。

<strong><b>日常</b></strong><strong><b>洗涤</b></strong><strong><b>：</b></strong>

可提供衣服、窗帘（包拆装）、地毯、沙发套、皮具护理、鞋子等各类物品的洗涤服务，居民可以将需洗涤的衣物送至服务站，或由服务站人员上门取送，真正享受服务到家的便利。

<strong><b> </b></strong>

<strong><b>房屋租售及二手交易</b></strong><strong><b>：</b></strong>

市民可以通过惠民通平台APP或服务站第一时间发布房屋与家中闲置物品的租售信息，此信息可一次性推送至55万（后续将扩大至110万）居民手机中。

<strong><b> </b></strong>

<strong><b>代缴费业务</b></strong><strong><b>：</b></strong>

居民可通过惠民通平台APP进行水、电、燃气、宽带、话费等的自助缴费，另外，也可至“互联网+惠民通服务站”由服务站人员代为缴费，让社区一些不会使用APP自助缴费的老人也能放心缴费。

&nbsp;

<strong><b>信息查询与发布</b></strong><strong><b>：</b></strong>

通过惠民通平台APP可以查询到长途汽车、火车、高铁、飞机等的时刻表，以及公交实时查询，精确定位到公交车当前地理位置。服务站也可提供火车、高铁、飞机等的订票服务。居民还可根据需要在平台上发布失物招领等信息。

&nbsp;

<strong><b>便民服务12345 </b></strong><strong><b>：</b></strong>

公司与市便民服务中心签约成为智慧城市互联网+战略合作联盟，除了在惠民通平台APP上实现原12345便民热线提供的电话叫车、家电维修、家政、开锁等服务以外，通过惠民通平台APP ，可为全市社区居民提供更多其他便捷化服务。

<img class="alignnone wp-image-348 size-full" src="http://www.jsssha.com/wp-content/uploads/2016/10/396708577721086361.jpg" alt="396708577721086361" width="934" height="622" />

<strong><b>惠民通网上商城</b></strong><strong><b>：</b></strong>

公司与本市各大商铺、超市、酒店等合作，入驻惠民通平台APP网上商城，与银联联通，使用智慧一卡通即可实现商城消费打折，所有商品物美价廉，价格远低于线下实体店，无需外出即可配送到家。通过平台，市民可享受每月不定期最低折扣，以每户年日常消费一万元计算，可省2000-3000元（具体以折扣为准）。

&nbsp;

<strong><b>智慧</b></strong><strong><b>医疗</b></strong><strong><b>：</b></strong>

公司与市卫生局签约成为智慧城市互联网+战略合作联盟，通过惠民通平台APP可实现全市各大医院网上挂号，未来还将医院检查报告推送至手机客户端。明年会扩大至苏州大市范围，最终实现全省联网。同时惠民通平台APP将与健康电子档案联通，市民可随时查看或下载自己的健康档案。

<strong><b> </b></strong>

<strong><b>智慧</b></strong><strong><b>警务：</b></strong>

公司与公安交警部门合作，兼容公安交警部门后台接口，市民可通过惠民通平台APP实现线上交通违章查询，使用微信、支付宝等方式，高效、便捷的办理车辆违章缴费，打造城市低碳出行生活环境。

<strong><b> </b></strong>

<strong><b>家庭</b></strong><strong><b>养老：</b></strong>

配合市民政局改善社区养老环境的政策需求，凭借老人手机或可穿戴设备（如手表、手环等）一键呼叫“互联网+智慧社区便民服务站”人员上门服务，家庭防盗、燃气泄漏、急救等，子女也可通过我公司开发的惠民通平台APP实时360°全方位监护家中老人的情况，充分提高养老服务水平。

&nbsp;

<strong><b>社区文化：</b></strong>

通过互联网+智慧社区便民服务站搭建的互动电视，能够及时向社区居民发布本地新闻与政府各项公共信息，同时为市级各区镇预留接口，减少政府重复投资，增加所需服务内容，为全市所有社区提供全方位的便民服务。社区居民还可通过惠民通平台APP对社区各项服务提出建议，丰富服务内容，增进邻里间的交流与互动，不断提升社区服务品质。`
};

newsdetails[1003] = {
    'id': 1003,
    'title': '智慧一卡通',
    'content':`<strong>         </strong>公司与苏州市民卡公司、张家港社保局应用市民卡B卡深度合作，在“惠民一卡通”IC芯片中写入业主基本信息，并与NFC手机、SWP-UIM卡兼容绑定。通过手机内的APP软件，实现身份识别、小区、电梯和通道出入、城市公交、线下刷卡消费、网络购物、旅游年卡、电子钱包小额支付等 “多卡合一，一卡多用”的功能应用。建立了以公民身份号码为唯一代码，形成社区惠民一卡通所有信息的汇集，兼容社区居民储蓄卡的全部功能，保障城市居民的相关生活需求。`
};


module.exports = {
  newsdetails: newsdetails
}