<<<<<<< HEAD
REBATE_STATUS = [(0, "未付款"), (1, "已付款"), (2, "等待分成(已收货)"), (3, "已分成"), (4, "已取消")]

<<<<<<< HEAD
CASH_STATUS = [(0,"待审核"),(1,"待打款"), (2,"已打款"),(3,"无效"),(4,"取消")]
=======
REBATE_STATUS = [(0, "未付款"), (1, "已付款"), (2, "等待分成(已收货)"), (3, "已分成"), (4, "已取消")]
>>>>>>> f732481b08b46fe49ae469347944bf5ec8ca3422
=======
CASH_STATUS = [(0, "待审核"), (1, "待打款"), (2, "已打款"), (3, "无效"), (4, "取消")]

ORDER_STATUS = [(0, "待付款"), (1, '待发货'), (2, '待收货'), (3, '待评价'), (4, '已完成'), (5, '已删除')]

CASH_SCHEME = [(0, "[0.07, 0.02, 0.01]"), (1, "[0.035, 0.010, 0.05]"),
               (2, "[0.07, 0.02, 0.01]"), (3,"[0.12, 0.02, 0.01]")]
>>>>>>> 9505a7a53ebd8f7d43821ba97794df498552449b
